/* Localized versions of Info.plist keys */

CFBundleName = "Lesson38_OSXCocoa";
CFBundleShortVersionString = "Lesson38_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson38_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
